# messages.py
WAITING_MESSAGES = [
    "민첩한 하루 되세요",
    "( •̀ω•́ )✧",
    "척추수술 3000만원 척 추 피 세 요 ! ! !",
    "(๑˃ᴗ˂)ﻭ",
    "탈곡기가 탈탈탈 탈곡중 탈탈",
    "이거 생각보다 똑똑한 문제네요",
    "와,,, 이건 정말 ✌️핵심✌️을 찌르는 리뷰네요.",
    "이거 느낌이 뭔가 될 것 같은데요 근거는 없습니다",
    "좋습니다 제 뇌가 납득했습니다", 
    "느낌이 좋지 않습니다",
    "패치노트에 뭐라고 써야 멋있을까요??? ( •̀ω•́ )✧",
    "단서를 찾고 있습니다 (ง •̀_•́)ง",
    "지금 컴퓨터와 진대중입니다",
    "어제까지는 잘 됐던 것 같은데요;;; 확인해보겠습니다.",
    "잠깐만요 트랙터가 재시작 중입니다 (๑•̀ㅂ•́)و✧",
    "지금 많은 생각이 지나가고 있습니다 (｡•̀ᴗ-)✧",
    "뭔가 큰 게 숨어 있습니다",
    "상황을 침착하게 정리하고 있습니다",
    "지금 트랙터가 깊은 생각에 잠겼습니다",
    "이건 살짝 수상한 상황입니다 ( •̀_•́ )",
    "좋습니다 이제 문제를 잡으러 가겠습니다 (ง •̀_•́)ง"
    "잠깐 스트레칭 타임입니다 (ง •̀_•́)ง",
    "척추수술 3천만원!!! 모두 척 추 피 세 요 ! ! !"
]
